import image1 from "../images/1.png";
import gift1 from "../images/gifts/1.png";

export const _albums = image1;

export const _giftAlbums = gift1;

export const _messages = [
  "สุขสันต์วันเกิดนะดิว!",
  "วันนี้เค้าตั้งใจจะทำอะไรที่พิเศษใส่ไข่ให้เลยนะนิ มันอาจจะไม่ได้เป็นอะไรที่ยิ่งใหญ่ แต่เค้าตั้งใจทำให้จากใจจริงๆ",
  "ขอให้มีความสุขมาก ๆ นะ มีแต่เรื่องดี ๆ เข้ามาในชีวิต สุขภาพแข็งแรง ร่ำรวยเงินทอง และสมหวังในทุกสิ่งที่ตั้งใจ!",
  "มีความสุขมาก ๆ ในวันเกิดนะ คิดหวังสิ่งใดก็ขอให้ได้ดั่งใจ สุขภาพดีทั้งกายและใจตลอดไป!",
];

export const _birthdayMessages = [
  "วันนี้เป็นวันที่พิเศษสำหรับดิวมากๆเลย",
  "ไม่ว่าอะไรจะเกิดขึ้น เธอเก่งและผ่านมันไปได้แน่นอนนะ สู้ ๆ!",
  "ภูมิใจในตัวดิวมากนะ ขอให้เดินหน้าสู่เป้าหมายใหม่ ๆ ด้วยพลังเต็มที่!",
  "ขอให้ทุกความฝันของดิวเป็นจริง ในทุกความสำเร็จและทุกความท้าทายนะ จุ๊บๆ",
  "สุขสันต์วันเกิดอีกครั้งค้าบบ",
];
